const Data = [
  {
    id: 1,
    textheading: <>ຝ່າຍຄຸ້ມຄອງລະບົບໄຟຟ້າພາກກາງ ມີຜົນສໍາເລັດຫຼາຍດ້ານ</>,
    imgheading: "/images/news/2/8.jpg",

    text: (
      <>
        ວັນທີ 23 ພຶດສະພາ 2024 ທີ່ສໍານັກງານໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ (ຟຟລ)
        ໄດ້ຈັດກອງປະຊຸມ ຝ່າຍຄຸ້ມຄອງລະບົບໄຟຟ້າພາກກາງ ຂອງ ຟຟລ
        ໂດຍການໃຫ້ກຽດເປັນປະທານຂອງທ່ານ ວົງສະກຸນ ຍິ່ງຍົງ ຜູ້ອໍານວຍການໃຫຍ່ ຟຟລ
        ພ້ອມຄະນະ ແລະ ມີຄະນະຝ່າຍ, ຄະນະສາຂາ, ຄະນະພະແນກ ແລະ ຜູ້ຊີ້ນໍາວຽກແຕ່ລະສາຂາ
        ເຂົ້າຮ່ວມ.
        <br />
        <br />
        ໃນກອງປະຊຸມ; ທ່ານຫົວໜ້າຝ່າຍຄຸ້ມຄອງລະບົບໄຟຟ້າພາກກາງ
        ໄດ້ລາຍງານສະພາບພົ້ນເດັ່ນ ແລະແຜນການ ວຽກວິຊາສະເພາະ 6 ເດືອນທ້າຍ ປີ 2024
        ໂດຍເລັ່ງໃສ່ວຽກງານການສະໜອງໄຟຟ້າຮັບໃຊ້ສັງຄົມ, ວຽກບຸກຄະລາກອນ,
        ວຽກງານດ້ານການເງິນ, ວຽກຫຼຸດຜ່ອນພະລັງງານຕົກເຮ່ຍ ຊຶ່ງປັດຈຸບັນ
        ຝ່າຍຄຸ້ມຄອງລະບົບໄຟຟ້າພາກກາງຄຸ້ມຄອງສາຍສົ່ງໄຟຟ້າແຮງສູງ 230 ກິໂລໂວນ
        1,433.86 ກິໂລແມັດ ວົງຈອນ, ແຮງດັນສູງ 115 ກິໂລໂວນ 1,984.05 ກິໂລແມັດ
        ວົງຈອນ, ແຮງດັນກາງ 22 ກິໂລໂວນ 8,378.60 ກິໂລແມັດ ວົງຈອນ ແລະ ແຮງດັນຕໍ່າ 0,4
        ກິໂລແມັດ ວົງຈອນ 6,264.62 ກິໂລແມັດ ວົງຈອນ; ຄຸ້ມຄອງ 32 ສະຖານີ
        ມີກໍາລັງຕິດຕັ້ງ 4,997 ເມກາວັດອໍາແປ, ມີໝໍ້ແປງແຮງດັນ 22 ກິໂລໂວນ 13,549
        ໜ່ວຍ, ມີໝໍ້ນັບໄຟໃນການຄຸ້ມຄອງ 633,675 ໜ່ວຍ; ວຽກງານພະລັງງານຕົກເຮ່ຍ ສາ
        ມາດຈັດຕັ້ງໄດ້ 3,50% ມາເປັນ 2,10%(ໄຟຟ້າແຮງສູງ) ແລະ 9,57% ມາເປັນ 8,31%
        (ໄຟຟ້າພາກຈໍາໜ່າຍ); ວຽກງານລັກນໍາໃຊ້ກະແສໄຟຟ້າ ຈໍານວນ 13 ລູກຄ້າ
        ຄິດໄລ່ພະລັງງານຄືນຫຼັງ 189,074 ກິໂລວັດໂມງ, ຄິດໄລ່ເປັນມູນຄ່າ 265
        ລ້ານກວ່າກີບ; ນອກຈາກນັ້ນ; ທີ່ປະຊຸມ
        ຍັງໄດ້ຍົກໃຫ້ເຫັນຫຼາຍບັນຫາເປັນຕົ້ນດ້ານບຸກຄະລາກອນ, ດ້ານອຸປະກອນທາງເຕັກນິກ
        ໂດຍສະເພາະ ໝໍ້ແປງໄຟຟ້າ ທີ່ຫຼາຍເຂດແມ່ນຮັບພະລັງງານເກີນ 80% ເນື່ອງຈາກວ່າ
        ໃນປີ 2024 ການຊົມໃຊ້ໄຟຟ້າ ແມ່ນມີຈັງຫວະກ້າວກະໂດດ ໂດຍສະເພາະ ນະຄອນຫຼວງວຽງຈັນ
        (ເພີ່ມຂື້ນ 28%) ຈຶ່ງເປັນສາເຫດໃຫ້ລະບົບໄຟຟ້າ ພາກຈໍາໜ່າຍ
        ເກີດມີໄຟຕົກໄຟມອດໃນໄລຍະອາກາດຮ້ອນ ຄຽງຄູ່ກັບທຸກບັນຫາທີ່ກ່າວມານັ້ນ
        ກອງປະຊຸມເຫັນດີເປັນເອກະພາບປັບປຸງແກ້ໄຂທຸກໜ້າວຽກຂອງທຸກສາຂາເພື່ອຮັບປະກັນຄວາມສະຖຽນດ້ານພະລັງງານຮັບໃຊ້ສັງຄົມ
        ຕອນທ້າຍ, ທ່ານປະທານກອງປະຊຸມ ກໍ່ໄດ້ມີທິດຊີ້ນໍາ ໃຫ້ແຕ່ລະສາຂາ
        ເອົາໃຈໃສ່ວຽກງານການບໍລິການໄຟ ຟ້າ ຫັນເປັນທັນສະໄໝ
        ແນໃສ່ເພື່ອຮັບໃຊ້ສັງຄົມໃຫ້ມີບາດກ້າວໃໝ່ ແລະ ດີລື່ນເກົ່າ ຕາມແນວທາງຂອງພັກ
        ແລະ ລັດຖະບານ.
      </>
    ),

    imgpath: [
      "/images/news/2/2.jpg",
      "/images/news/2/3.jpg",
      "/images/news/2/4.jpg",
      "/images/news/2/5.jpg",
      "/images/news/2/6.jpg",
      "/images/news/2/7.jpg",
    ],
  },
  {
    id: 2,
    textheading: (
      <>
        ລັດວິສາຫະກິດໄຟຟ້າລາວ ຮ່ວມກັບ ກະຊວງພະລັງງານ-ບໍ່ແຮ່ ຊີ້ແຈງ
        ກ່ຽວກັບບັນຫາໄຟຕົກ-ໄຟມອດ-ໄຟບໍພໍ, ວິທີແກ້ໄຂ ແລະ ແຜນຮອງຮັບໃນຕໍ່ຫນ້າ
      </>
    ),
    imgheading: "/images/news/1/1.jpg",

    text: (
      <>
        ໃນວັນທີ 17 ພຶດສະພາ 2024 ນີ້ ທີ່ຫ້ອງປະຊຸມກະຊວງພະລັງງານ ແລະ ບໍ່ແຮ່, ທ່ານ
        ຄໍາໂສ້ ກຸໂພຄໍາ ຫົວຫນ້າຫ້ອງການກະຊວງ ແລະ ທ່ານ ວົງສະກຸນ ຍິ່ງຍົງ
        ຜູ້ອໍານວຍການໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ (ຟຟລ)
        ໄດ້ຮ່ວມກັນຈັດພິທີຖະແຫຼງຂ່າວກ່ຽວກັບສາຍເຫດທີ່ພາໃຫ້ເກີດໄຟຕົກ-ໄຟມອດ, ໄຟບໍພໍ,
        ໄຟໄໝ້ສາຍໄຟ ແລະ ໝໍ້ແປງ ຊຶ່ງເກີດມາຈາກສາເຫດຫຍັງແທ້? ພ້ອມທັງວິທີແກ້ໄຂ ແລະ
        ແຜນຮອງຮັບໃນຕໍ່ຫນ້າ; ຕໍ່ບັນຫາດັ່ງກ່າວ, ທ່ານຜູ້ອໍານວຍການໃຫຍ່ ຟຟລ
        ໄດ້ແຈ້ງໃຫ້ຊາບວ່າ: ໃນໄລຍະຜ່ານມາ ລັດວິສາຫະກິດໄຟຟ້າລາວ
        ໄດ້ລົງທຶນຢ່າງມະຫາສານສຸມໃສ່ວຽກງານການກໍ່ສ້າງລະບົບສາຍສົ່ງ-ສະຖານີໄຟຟ້າແຮງສູງ
        ແລະ ແຫຼ່ງຜະລິດໄຟຟ້າຈໍານວນໜຶ່ງເປັນຂອງຕົນເອງ
        ເພື່ອຮັບໃຊ້ການສະໜອງໄຟພາຍໃນໃຫ້ພຽງພໍ ຕາມແນວທາງນະໂຍບາຍຂອງລັດຖະບານວາງອອກ
        ແຕ່ລະໄລຍະ.
        <br />
        <br />
        ສ່ວນວ່າ ລະບົບຈໍາໜ່າຍໄຟຟ້າທົ່ວປະເທດ
        ຍັງບໍ່ທັນມີການສຸມໃສ່ການລົງທຶນພັດທະນາເປັນໂຄງການພໍປານໃດ
        ມີແຕ່ນໍາໃຊ້ງົບປະມານບໍລິຫານປະຈໍາປີຂອງໄຟຟ້າລາວ ເຂົ້າໃນການບໍາລຸງຮັກສາ ແລະ
        ສ້ອມແປງ, ປ່ຽນຖ່າຍບາງອຸປະກອນຈໍານວນໜຶ່ງເທົ່ານັ້ນ; ນອກນັ້ນ,
        ສະພາບລະບົບຕາຂ່າຍໄຟຟ້າໃນຂອບເຂດທົ່ວປະເທດ ມີຄວາມຍາວໄກ (ເກີນມາດຕະຖານກໍານົດ)
        ລະບົບເກົ່າແກ່ເຊື່ອມໂຊມ, ເປ່ເພຕາມອາຍຸການໃຊ້ງານ.
        ຖ້າອີງໃສ່ມາດຕະຖານສາກົນກຳນົດ ລວງຍາວຕາຂ່າຍ 22 ກວ
        ທີ່ເຊື່ອມຕໍ່ອອກຈາກສະຖານີແຕ່ລະຈຸດ ແມ່ນບໍ່ເກີນ 22 ກິໂລແມັດ
        (ແຕ່ກົງກັນຂ້າມລະບົບຕາຂ່າຍຂອງ ຟຟລ ໃນຂອບເຂດທົ່ວປະເທດຫຼາຍຈຸດ
        ມີລວງຍາວສະເລ່ຍຫຼາຍກວ່າ 100 ກິໂລແມັດ) ເຮັດໃຫ້ບໍ່ມີຄວາມສະຖຽນລະພາບ ແລະ
        ເວລາເກີດເຫດການໄຟຕົກ-ໄຟມອດ ໃຊ້ເວລາດົນໃນການແກ້ໄຂສ້ອມແປງ.
        <br />
        <br />
        ມາຮອດປັດຈຸບັນ ອີງໃສ່ສະພາບການຂະຫຍາຍຕົວເສດຖະກິດ-ສັງຄົມ
        ມີການພັດທະນາຢ່າງກ້າວກະໂດດ ເຊິ່ງສະແດງອອກສະຖິຕິການຊົມໃຊ້ໄຟຟ້າ
        ເພີ່ມຂຶ້ນໃນແຕ່ລະປີ ໂດຍສະເພາະປີນີ້ ເພີ່ມຂຶ້ນແບບກ້າວກະໂດດ ໃນທົ່ວປະເທດ
        (ສະເພາະນະຄອນຫຼວງວຽງຈັນ ເພີ່ມຂຶ້ນ ປະມານ 28%), ເນື່ອງຈາກສະພາບການຂອງໂລກຮ້ອນ
        ຜິດປົກກະຕິ, ບວກກັບສະພາບການລາຄານໍ້າມັນເຊື້ອໄຟ ມີການເໜັງຕີງບໍ່ປົກກະຕິ
        (ລາຄາສູງ) ເຮັດໃຫ້ປະຊາຊົນຫັນມາຊົມໃຊ້ລົດໄຟຟ້າ ປ່ຽນແທນລົດທີ່ນໍາໃຊ້ນໍ້າມັນ
        ຕາມແນວທາງຂອງລັດຖະບານວາງອອກ ມີທ່າອ່ຽງເພີ່ມຂຶ້ນໃນແຕ່ລະປີ
        ຈາກສະຖິຕິການນໍາເຂົ້າລົດໄຟຟ້າ ແຕ່ປີ 2019-2023 ມີທັງໝົດ 3.220 ຄັນ ແລະ
        ຄາດຄະເນຈະເພີ່ມຂຶ້ນເປັນ 500.000 ກວ່າຄັນ ໃນປີ 2030
        (ຕາມຂໍ້ມູນຈາກກົມສົ່ງເສີມ ແລະ ປະຢັດພະລັງງານ).
        <br />
        <br />
        ໃນໄລຍະມີການຊົມໃຊ້ໄຟຟ້າຫຼາຍ ຈະເຮັດໃຫ້ລະບົບຈໍາໜ່າຍຈຸດບໍລິເວນນັ້ນ ແລະ
        ເຂດໃກ້ຄຽງ ເກີດມີບັນຫາແຮງດັນຕົກ ຫຼື ໄຟຟ້າບໍ່ພໍໃຊ້ ເຊິ່ງເປັນສິ່ງທ້າທາຍໜຶ່ງ
        ຕໍ່ກັບລະບົບຈໍາໜ່າຍໄຟຟ້າຂອງໄຟຟ້າລາວ ກໍລະນີການເພີ່ມຂຶ້ນຂອງເຄື່ອງປັບອາກາດ
        ແລະການນໍາໃຊ້ເຄື່ອງສາກໃນເວລາດຽວກັນ
        ຈະສົ່ງຜົນກະທົບຕໍ່ລະບົບຈໍາໜ່າຍພາກທີ່ຢູ່ອາໄສ ຖ້າຫາກການສາກລົດໄຟຟ້າ EV
        ຈໍານວນຫຼາຍ ຈະເຮັດໃຫ້ການຊົມໃຊ້ກໍາລັງໝໍ້ແປງເຕັມ ຫຼື ເກີນກໍາລັງ
        ທີ່ຈະຈ່າຍໄຟໃຫ້ໄດ້ ເຮັດໃຫ້ເກີດມີກະແສໄຟຟ້າລັດວົງຈອນ(Over Load),
        ຄຽງຄູ່ກັນນັ້ນ ບັນຫາການຕິດຕັ້ງສາຍເກາະຫ້ອຍໂທລະຄົມ ແລະ
        ບັນດາອຸປະກອນສື່ສານຕ່າງໆ ທີ່ເກາະຫ້ອຍໃສ່ເສົາຕາຂ່າຍໄຟຟ້າເປັນຈຳນວນຫຼາຍ,
        ບໍ່ເປັນໄປຕາມມາດຕະຖານ (ມີສຸມສາຍເກາະຫ້ອຍຈໍານວນຫຼາຍ ທີ່ບໍ່ໄດ້ນໍາໃຊ້
        ແຕ່ບໍ່ໄດ້ຮັບການຮື້ຖອນ) ສ່ຽງຕໍ່ເສົາຫັກ-ເສົາລົ້ມ ມີຄວາມສ່ຽງ
        ຕໍ່ເຫດອັກຄີໄພຕ່າງໆເກີດຂຶ້ນ ດັ່ງທີ່ພົບເຫັນໃນໄລຍະຜ່ານມາ.
        <br />
        <br />
        ນອກຈາກນີ້, ແມ່ນເກີດຈາກປັດໄຈພາຍນອກ ໂດຍສະເພາະ ບັນຫາໄພທຳມະຊາດ, ພາຍຸລົມແຮງ
        ທີ່ກະທົບພັດເອົາວັດຖຸ ແລະ ສິ່ງປຸກສ້າງຕ່າງໆ ໄປພາດສາຍໃສ່ໄຟຫຼາຍຈຸດ
        ກໍ່ເປັນເຫດເຮັດໃຫ້ລະບົບໄຟຟ້າໄດ້ຮັບຄວາມເສຍຫາຍ ເປ່ເພ. ນອກຈາກນັ້ນອຸປະຕິເຫດ
        ທີ່ເກີດຈາກລົດຕໍາເສົາໄຟ ຕົ້ນໄມ້ລົ້ມຫັກທັບສາຍໄຟ, ເສົາໄຟລົ້ມ, ສາຍໄຟຂາດ ແລະ
        ໝໍ້ແປງໄຟຟ້າລະເບີດ ເຊິ່ງສະຖິຕິໄຟດັບ-ໄຟມອດ ພາກລະບົບຈຳໜ່າຍ
        ສະເພາະໃນນະຄອນຫຼວງວຽງຈັນ ເດືອນ 1-4/2024 ປະມານ 373 ຄັ້ງ
        ເຫັນວ່າຫຼາຍພໍສົມຄວນ ແລະ ເປັນສະຖິຕິໃໝ່ທີ່ເກີດຂຶ້ນ
        ເຊິ່ງລະບົບໄຟຟ້າພວກເຮົາບໍ່ເຄີຍມີມາກ່ອນ.
        <br />
        <br />
        ກ່ຽວກັບບັນຫາ ໄຟຕົກ-ໄຟມອດ ການແກ້ໄຂແມ່ນໃຊ້ເວລາດົນແດ່ນັ້ນ;
        ທ່ານຜູ້ອໍານວຍການໃຫຍ່ ຜອ.ຟຟລ ວົງສະກຸນ ຍິ່ງຍົງ ໄດ້ຊີ້ໃຫ້ເຫັນວ່າ:
        ເຫດການໄຟຕົກ-ໄຟມອດມີຫຼາຍສາເຫດທັງໃນໂຕ ແລະ ນອກໂຕ ໂດຍຖ້າເຫດການໄຟຕົກ-ໄຟມອດ
        ເກີດຈາກລະບົບພາຍໃນຂອງໄຟຟ້າລາວ ບໍ່ວ່າຈະເປັນການມອດໄຟສຸກເສີນ, ບຳລຸງຮັກສາ,
        ສ້ອມແປງ, ປ່ຽນຖ່າຍອຸປະກອນ, ມອດໄຟໃຫ້ບັນດາບໍລິສັດ ຜູ້ປະກອບການກໍ່ສ້າງ ແລະ
        ຕິດຕັ້ງໄຟຟ້າ ເພື່ອຂະຫຍາຍການຊົມໃຊ້ໄຟຟ້າໃຫ້ກັບລູກຄ້າ ໃນກໍລະນີນີ້ ຟຟລ
        ຈະມີແຈ້ງການເປັນທາງການ ໂດຍຜ່ານສື່ອອນລາຍ ຫຼື ສ່ອງທາງແອັບພິເຄຊັນ, Facebook
        Page EDL LAO ຂອງ ຟຟລ ເພື່ອໃຫ້ລູກຄ້າໄດ້ຮັບຊາບຢ່າງທົ່ວເຖິງ ແລະ
        ແຜນການມອດໄຟຈະມີກຳ ນົດເວລາຢ່າງຊັດເຈນ ໃນການມອດໄຟແຕ່ລະຄັ້ງ.
        <br />
        <br />
        ໃນກໍລະນີເກີດຈາກ ປັດໃຈພາຍນອກກະທົບໃສ່ລະບົບຂອງໄຟຟ້າລາວ
        ໂດຍສະເພາະເຫດການໄພພິບັດທາງທຳ ມະຊາດ ເຊັ່ນ: ພາຍຸ, ລົມແຮງ, ຝົນຕົກ, ຟ້າຜ່າ,
        ນໍ້າຖ້ວມ, ຕົ້ນໄມ້ຫັກລົ້ມທັບສາຍໄຟ, ສາຍໄຟຂາດ ຕໍ່ກັບບັນຫາເຫຼົ່ານີ້ ໄຟຟ້າລາວ
        ບໍ່ສາມາດຫຼີກລ່ຽງໄດ້ ທຸກບັນຫາທີ່ເກີດຂື້ນໄດ້ສ້າງຄວາມເສຍຫາຍ,
        ຜົນກະທົບຕໍ່ກັບໄຟຟ້າລາວ ແລະ ຜູ້ຊົມ ໃຊ້ໄຟຟ້າ. ການແກ້ໄຂບັນຫາດັ່ງກ່າວ
        ໃນໄລຍະຜ່ານມາ ໄຟຟ້າລາວ ໄດ້ສຸມໃສ່ທຸກເຫື່ອແຮງໃນການລະດົມພະນັກງງານພາຍໃນສາຂາ
        ຫຼື ສູນບໍລິການທີ່ໃກ້ຄຽງ ເພື່ອມາຊ່ວຍແກ້ໄຂເລັ່ງສ້ອມແປງລະບົບໄຟຟ້າ
        ໃຫ້ສາມາດກັບມາສະໜອງໄຟໃຫ້ກັບສັງຄົມໄດ້ເປັນປົກກະຕິໂດຍໄວ.
        ດັ່ງເຫດການທີ່ເກີດຂຶ້ນ ຢູ່ນະຄອນຫຼວງວຽງຈັນ ໃນໄລຍະ 2-3 ອາທິດ ຜ່ານມາ
        ເກີດມີພາຍຸລະດູຮ້ອນກະທົບໃສ່ຫຼາຍຕົວເມືອງໃນຂອບເຂດນະຄອນຫຼວງວຽງຈັນສົ່ງຜົນກະທົບໃຫ້ລະບົບໄຟຟ້າໄດ້ຮັບ
        ຄວາມເສຍຫາຍຈຳນວນຫຼາຍ ແລະ ເກີດເຫດການໄຟດັບ ເປັນບໍລິເວນກວ້າງ
        ເນື່ອງຈາກສາຍໄຟຖືກຕັດຂາດຫຼາຍຈຸດ, ເສົາຫັກ-ເສົາລົ້ມ, ອຸປະກອນເປ່ເພ
        ເສຍຫາຍຈຳນວນຫຼາຍ; ຕໍ່ກັບເຫດການດັ່ງກ່າວ
        ອາດໃຊ້ເວລາດົນພໍສົມຄວນໃນການສ້ອມແປງແກ້ໄຂ
        ເກັບກູ້ລະບົບໃຫ້ສາມາດກັບມາສະໜອງໄຟເປັນປົກກະຕິ. ສະນັ້ນ,
        ຕໍ່ກັບເຫດການທີ່ເກີດຂື້ນໃນໄລຍະຜ່ານມາ ໃນນາມຄະນະພັກ,
        ຄະນະນໍາຜູ້ບໍລິຫານລັດວິສາຫະກິດໄຟຟ້າລາວ ພ້ອມດ້ວຍພະນັກງານ-ກຳມະກອນ
        ຂໍຮຽກຮ້ອງມາຍັງສັງຄົມ ຖ້າພົບເຫັນເຫດການໄຟຕົກ-ໄຟມອດ,
        ເຫດການໄຟຟ້າຂັດຂ້ອງຕ່າງໆ ຫຼື ປະກົດການຄົນລັກໄຟ ຂໍຄວາມກະລຸນາ
        ແຈ້ງມາຍັງສູນບໍລິການໃກ້ກັບບ້ານ-ເຮືອນຂອງທ່ານຜ່ານສາຍດ່ວນ 1199, EDL APP,
        Facebook Page EDL LAO ເພື່ອໃຫ້ໄຟຟ້າລາວ ສາມາດ ແກ້ໄຂບັນຫາໄດ້ຢ່າງທັນການ.
        <br />
        <br />
        ໃນສະເພາະໜ້າ ແລະ ໄລຍະຍາວນັ້ນ, ລັດວິສາຫະກິດໄຟຟ້າລາວ ໄດ້ມີກົນໄກ, ແບບແຜນ ແລະ
        ແຜນການຮັບມືແກ້ໄຂໃຫ້ດີຂຶ້ນກ່ວາເກົ່າ ໂດຍໃນຜ່ານມາ ຟຟລ
        ໄດ້ມີການຄົ້ນຄວ້າຫຼາກຫຼາຍແນວທາງແກ້ໄຂ
        ລວມທັງໄດ້ມີການແລກປ່ຽນບົດຮຽນກັບປະເທດເພື່ອນບ້ານ ທີ່ມີປະສົບການ ແລະ
        ມີຜົນສໍາເລັດໃນການບໍລິຫານຈັດການລະບົບຈໍາໜ່າຍ ຢ່າງມີປະສິດທິຜົນ
        ເພື່ອຍົກສູງຂີດຄວາມສາມາດໃນການດໍາເນີນວຽກງານຄຸ້ມຄອງລະບົບຈໍາໜ່າຍຂອງໄຟຟ້າລາວ
        ໃຫ້ມີຄວາມຮັບປະກັນໃນການສະໜອງໄຟໃຫ້ກັບສັງຄົມ. ປັດຈຸບັນ ຟຟລ
        ໄດ້ສຸມໃສ່ວຽງານການບຳລຸງຮັກສາ, ປ່ຽນຖ່າຍອຸ ປະກອນເກົ່າແກ່, ເສີມກຳລັງໝໍ້ແປງ,
        ປ່ຽນສາຍຂະໜາດນ້ອຍເປັນສາຍຂະໜາດໃຫຍ່
        ເພື່ອຍົກສູງການບໍລິການສະໜອງໄຟໃຫ້ກັບສັງຄົມ ທີ່ມີຄຸນນະພາບ ແລະ ພຽງພໍ
        ໃນແຕ່ລະໄລຍະ:
        <br />
        <br />
        1. ສຸມໃສ່ວຽກງານການປັບປຸງລະບົບຈໍາໜ່າຍໃນຂອບເຂດທົ່ວປະເທດ ໂດຍສະເພາະ
        ນະຄອນຫຼວງວຽງຈັນ ໃຫ້ມີຄວາມຮັບປະກັນສູງຂຶ້ນ ເພື່ອຫຼຸດຜ່ອນບັນຫາແຮງດັນຕົກ
        (ໄຟບໍ່ພໍ) ໂດຍແນໃສ່ການປັບປຸງປ່ຽນສາຍຈາກສາຍຂະໜາດນ້ອຍ ເປັນສາຍຂະໜາດໃຫຍ່,
        ເສີມໝໍ້ແປງໄຟຟ້າ ເພື່ອໃຫ້ແທດເໝາະກັບສະພາບຂອງການຊົມ
        ໃຊ້ໄຟຟ້າຕົວຈິງໃນແຕ່ລະເຂດ ເຊິ່ງໃນປີ 2023
        ຜ່ານມາໄດ້ສໍາເລັດການເສີມໝໍ້ແປງໄຟຟ້າ ລວມຈໍານວນທັງໝົດ 993 ໜ່ວຍ,
        ລວມກໍາລັງຕິດຕັ້ງໝໍ້ແປງໄຟຟ້າ ເພີ່ມຂຶ້ນທັງໝົດ 43.359 kVA ເພີ່ມຂຶ້ນຫຼາຍກວ່າ
        50% ເມື່ອທຽບໃສ່ການຈັດຕັ້ງປະຕິບັດ ໃນປີ 2022 (ຈໍານວນ 440 ໜ່ວຍ,
        ເປັນກໍາລັງຕິດຕັ້ງ 27.565 kVA) ເຮັດໃຫ້ການສະໜອງໄຟມີຄວາມສະຖຽນລະພາບຂຶ້ນ ແລະ
        ຫຼຸດຜ່ອນບັນຫາແຮງດັນຕົກໄດ້ຫຼາຍໃນຂອບເຂດຕົວເມືອງ.
        <br />
        <br />
        2. ສຳເລັດການຄົ້ນຄວ້າຮ່ວມກັບ ພາກສ່ວນກ່ຽວຂ້ອງຂອງລັດ ແລະ
        ບັນດາບໍລິສັດໂທລະຄົມຕ່າງໆ ໃນການອອກລະບຽບການເກາະຫ້ອຍສາຍໂທລະຄົມ ແລະ
        ອຸປະກອນສື່ສານ ໃສ່ລະບົບຕາຂ່າຍໄຟຟ້າ ໃຫ້ເປັນໄປຕາມມາດຕະຖານ
        ເພື່ອຮັບປະກັນຄວາມປອດໄພ ແລະ ຫຼີກລ່ຽງບັນຫາການເກີດອັກຄີໄພຄືໃນໄລຍະຜ່ານມາ.
        <br />
        <br />
        3. ເລັ່ງຄົ້ນຄວ້າອອກລະບຽບການ
        ໃນການກໍານົດມາດຕະຖານການຕິດຕັ້ງສະຖານີສາກລົດໄຟຟ້າ (EV) ສໍາລັບທີ່ ຢູ່ອາໄສ,
        ອາຄານທີ່ພັກ ແລະ ສໍານັກງານອົງການຕ່າງໆ
        ເພື່ອກໍານົດເປັນຫຼັກການໃນການຈັດຕັ້ງປະຕິບັດໃຫ້ມີຄວາມສະດວກໃນການໃຊ້ງານເປັນໄປຕາມມາດຕະຖານກໍານົດ
        ແລະສືບຕໍ່ຄົ້ນຄວ້າຂໍ້ກໍານົດເງື່ອນໄຂການເຊື່ອມ ຕໍ່ສະຖານີສາກ ແລະ
        ເຄື່ອງສາກລົດໄຟຟ້າ ເຂົ້າກັບຕາຂ່າຍໄຟຟ້າ ຂອງ ຟຟລ
        ລວມທັງການກໍານົດກົນໄກດ້ານລາຄາແບບ (Time of Use) TOU
        ໂດຍການກໍານົດລາຄາຖືກໃນຊ່ວງເວລາທີ່ມີການຊົມໃຊ້ໄຟຟ້າບໍ່ສູງ
        Off-Peakເພື່ອເປັນການສົ່ງເສີມການຊົມໃຊ້ພະລັງງານໄຟຟ້າສໍາລັບການສາກລົດ EV
        ສໍາລັບທີ່ຢູ່ອາໄສ ສາມາດມີທາງເລືອກໃນການສາກຊ່ວງ Off-Peakໄດ້.
        <br />
        <br />
        4. ປັດຈຸບັນນີ້ ຟຟລ ໄດ້ນຳສະເໜີ ລັດຖະບານເລັ່ງດ່ວນ
        ເພື່ອຂໍອະນຸມັດນຳໃຊ້ເງິນກູ້ຢືມຈຳນວນໜື່ງ
        ເພື່ອມາເລັ່ງປັບປຸງລະບົບຈຳໜ່າຍໄຟຟ້າໃນຂອບເຂດທົ່ວປະເທດ
        ໂດຍສະເພາະນະຄອນຫຼວງວຽງຈັນ ໃຫ້ມີຄວາມຮັບປະ ກັນ ຫຼຸດຜ່ອນບັນຫາໄຟຕົກ-ໄຟມອດ
        ໃຫ້ຫຼຸດໜ້ອຍຖອຍລົງ.
      </>
    ),

    imgpath: [
      "/images/news/1/2.jpg",
      "/images/news/1/3.jpg",
      "/images/news/1/4.jpg",
    ],
  },
  {
    id: 3,
    textheading: (
      <>
        ທ່ານ ສອນໄຊ ສີພັນດອນ ນາຍົກລັດຖະມົນຕີ ແຫ່ງ ສປປລາວ ລົງເຮັດວຽກ ແລະ ຊີ້ນໍາ
        ກະຊວງພະລັງງານແລະບໍ່ແຮ່
      </>
    ),
    imgheading: "/images/news/3/7.jpeg",

    text: (
      <>
        ໃນຕອນເຊົ້າວັນທີ 1 ມີນາ 2024 ຢູ່ທີ່ຫ້ອງປະຊຸມສໍານັກງານໃຫຍ່
        ລັດວິສາຫະກິດໄຟຟ້າລາວ, ນະຄອນຫຼວງວຽງຈັນ; ທ່ານ ສອນໄຊ ສີພັນດອນ
        ນາຍົກລັດຖະມົນຕີ ແຫ່ງ ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ ໄດ້ເດີນ
        ທາງມາເຮັດວຽກ ແລະ ຊີ້ນໍາວຽກງານຢູ່ກະຊວງພະລັງງານ ແລະ ບໍ່ແຮ່
        ໂດຍມີການຕ້ອນຮັບຢ່າງອົບອຸ່ນ ຈາກ ທ່ານ ໂພໄຊ ໄຊຍະສອນ ລັດຖະມົນຕີກະຊວງພະລັງງານ
        ແລະ ບໍ່ແຮ່; ມີທ່ານ ອາລຸນໄຊ ສູນນະລາດ ລັດຖະມົນຕີ
        ຫົວໜ້າຫ້ອງວ່າການສໍານັກງານນາຍົກລັດຖະມົນຕີ; ມີຮອງລັດຖະມົນຕີ, ຫົວໜ້າກົມ,
        ຜູ້ອໍານວຍການໃຫຍ່ ຟຟລ ແລະ ພະນັກງານ ທີ່ກ່ຽວຂ້ອງຂອງກະຊວງພະລັງງານ ແລະ ບໍ່ແຮ່
        ແລະ ລັດວິສາຫະກິດ້ອ້ອມຂ້າງກະຊວງເຂົ້າຮ່ວມ.
        <br />
        ໂອກາດດັ່ງກ່າວ, ທ່ານ ລັດຖະມົນຕີກະຊວງພະລັງງານ ແລະ ບໍ່ແຮ່
        ໄດ້ລາຍງານຫຍໍ້ສະພາບການ ໃນການຈັດ ຕັ້ງປະຕິບັດສອງໜ້າວຽກຫຼັກ
        ທີ່ກະຊວງຄຸ້ມຄອງຄື ວຽກງານພະລັງງານ ແລະ ບໍ່ແຮ່ ເຫັນວ່າ
        ມີຫຼາຍໜ້າວຽກທີ່ຈັດຕັ້ງໄດ້ດີ ແລະ
        ສາມາດສ້າງລາຍຮັບໃຫ້ກັບງົບປະມານຂອງລັດຖະບານ, ແຕ່ຄຽງຄູ່ກັບດ້ານດີ ແລະ
        ຜົນສໍາເລັດໃນໄລຍະຜ່ານມານັ້ນ ແມ່ນບໍ່ສາມາດປະຕິເສດໄດ້ວຽກງານ ທີ່ຍັງຄົງຄ້າງ
        ແລະ ໄດ້ຮັບການແກ້ໄຂ ເພື່ອເຮັດໃຫ້ວຽກງານດ້ານພະລັງງານ ແລະ ບໍ່ແຮ່
        ສາມາດສ້າງລາຍຮັບເຂົ້າງົບປະມານຂອງລັດຖະບານ; ຈາກນັ້ນ, ທ່ານ ສຸຂັນສັກ ສີສຸກ
        ຫົວໜ້າກົມທໍລະນີສາດ ແລະ ແຮ່ທາດ ໄດ້ຕາງໜ້າໃຫ້ຂະແໜງທໍລະນີສາດ ແລະ ບໍ່ແຮ່
        ລາຍງານກ່ຽວກັບການຈັດຕັ້ງປະຕິບັດຍຸດທະສາດການພັດທະນາແຮ່ທາດ
        ພ້ອມທັງຊີ້ແຈງຕໍ່ປະເດັ່ນຕ່າງໆ ທີ່ ທ່ານ ນາຍົກລັດຖະມົນຕີ ໄດ້ໃຫ້ທິດຊີ້ນຳ,
        ເຈາະຈີ້ມ ເປັນຕົ້ນແມ່ນ ການຕິດຕາມກວດກາ ແລະ
        ຄຸ້ມຄອງໂຄງການລົງທຶນດ້ານທໍລະນີສາດ ແລະ ບໍ່ແຮ່, ການແບ່ງຂັ້ນຄຸ້ມຄອງ ລະຫວ່າງ
        ສູນກາງ ແລະ ທ້ອງຖິ່ນ,
        ການຊຸກຍູ້ສົ່ງເສີມການຂຸດຄົ້ນແຮ່ທາດຕິດພັນກັບການກໍ່ສ້າງໂຮງງານເພື່ອປຸງແຕ່ງເປັນຜະລິດຕະພັນສຳເລັດຮູບ
        ຫຼຸດຜ່ອນການສົ່ງອອກແຮ່ດິບໄປຕ່າງປະເທດ, ກົນໄກຂະບວນການ ຢັ້ງຢືນຄຸນນະພາບ ແລະ
        ການຂົນສົ່ງແຮ່ທາດ ຖັດຈາກນັ້ນ, ທ່ານ ວົງສະກຸນ ຍິ່ງຍົງ ຜູ້ອໍານວຍການໃຫຍ່
        ລັດວິສາຫະກິດໄຟຟ້າລາວ ກໍ່ໄດ້ຂື້ນລາຍງານຫຍໍ້ໃນການດໍາເນີນທຸລະກິດໃນໄລຍະຜ່ານມາ
        ໂດຍທ່ານໄດ້ຍົກໃຫ້ເຫັນການສະໜອງພະລັງງານໄຟຟ້າຮັບໃຊ້ສັງຄົມ,
        ການຫຼຸດຜ່ອນພະລັງງານຕົກເຮ່ຍ, ການບໍລິຫານດ້ານການເງິນ,
        ການຊື້-ຂາຍພະລັງງານໄຟຟ້າ ແລະ ການກໍ່ສ້າງເຂື່ອນໄຟຟ້າ
        ທີ່ຍັງຢູ່ໃນການຄຸ້ມຄອງຂອງ ຟຟລ; ຫຼັງຈາກນັ້ນ, ກອງປະຊຸມ
        ກໍ່ໄດ້ຮັບຟັງການໂອ້ລົມຂອງ ທ່ານນາຍົກລັດຖະມົນຕີ ແຫ່ງ ສປປລາວ
        ຊຶ່ງກ່ອນອື່ນທ່ານກໍ່ໄດ້ສະແດງຄວາມຊົມເຊີຍ ຕໍ່ຜົນງານ ທີ່ກະຊວງພະລັງງານ ແລະ
        ບໍ່ແຮ່ ທີ່ຍາດມາໄດ້ໃນໄລຍະຜ່ານມາ ທ່າມກາງສະພາບການຂອງໂລກ ທີ່ບໍ່ແນ່ນອນ ແລະ
        ພາຍໃນປະເທດ ຍັງມີຄວາມຫຍຸ້ງຍາກທາງດ້ານເສດຖະກິດ, ການເງິນ, ສີນຄ້າມີລາຄາແພງ;
        ເຖິງແນວໃດກໍ່ຕາມ, ວຽກງານພະລັງງານ ແລະ ບໍ່ແຮ່ ແມ່ນມີຄວາມສໍາຄັນ
        ຕໍ່ລະບົບເສດຖະກິດ, ການຜະລິດ ໂດຍສະເພາະ ລັດຖະບານ ຈະເນັ້ນຈາກຜູ້ບໍລິໂພກ
        ໃຫ້ກາຍເປັນຜູ້ຜະລິດ ເພື່ອສົ່ງເສີມເສດຖະກິດ ສປປລາວ ໃຫ້ມີຄວາມຍືນຍົງ ແລະ
        ເຂັ້ມແຂງ.
      </>
    ),

    imgpath: [
      "/images/news/3/1.jpeg",
      "/images/news/3/2.jpeg",
      "/images/news/3/3.jpeg",
      "/images/news/3/4.jpeg",
      "/images/news/3/5.jpeg",
      "/images/news/3/6.jpeg",
      "/images/news/3/8.jpeg",
    ],
  },
  {
    id: 4,
    textheading: <>ພິທີມອບ-ຮັບໜ້າທີ່ ຜູ້ອໍານວຍການໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ</>,
    imgheading: "/images/news/4/2.jpg",

    text: (
      <>
        ພິທີ ມອບ-ຮັບ ຜູ້ອໍານວຍການໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ ຜູ້ເກົ່າ ແລະ ຜູ້ໃໝ່ ໄດ້ຈັດຂື້ນ ໃນວັນທີ 16 ກຸມພາ2024 ທີ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ  ໂດຍການເຂົ້າຮ່ວມເປັນສັກຂີພະຍານຂອງ ທ່ານ ໂພໄຊ ໄຊຍະສອນ  ລັດຖະມົນຕີກະຊວງພະລັງງານ ແລະ ບໍ່ແຮ່, ມີຫົວໜ້າກົມ, ຮອງກົມ, ຜູ້ບໍລິຫານ, ພະນັກງານຫຼັກແຫຼ່ງ ຂອງ ລັດວິສາຫະກິດໄຟຟ້າລາວ ແລະ ແຂກທີ່ຖືກເຊີນເຂົ້າຮ່ວມ. ໃນພິທີໄດ້ຜ່ານຂໍ້ຕົກລົງວ່າດ້ວຍການແຕ່ງຕັ້ງຜູ້ອໍານວຍການໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ ເລກທີ 0545/ກງ ລົງວັນທີ 13 ກຸມພາ 2024  ແຕ່ງຕັ້ງ ທ່ານ ວົງສະກຸນ ຍິ່ງຍົງ ອໍານວຍການໃຫຍ່ ບໍລິສັດ ຜະລິດໄຟຟ້າລາວ ມະຫາຊົນ ເປັນຜູ້ອໍານວຍການໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ ປ່ຽນແທນ ທ່ານ ຈັນທະບູນ ສຸກອາລຸນ ທີ່ໄດ້ຮັບການແຕ່ງຕັ້ງໄປຮັບໜ້າທີ່ຢູ່ບ່ອນໃໝ່, ຈາກນັ້ນ ທ່ານ ຈັນທະບູນ ສຸກອາລຸນ ຜູ້ອໍານວຍການໃຫຍ່ ລັດວິສາຫະກິດໄຟຟ້າລາວ ກໍ່ໄດ້ລາຍງານຫຍໍ້ຜົນສໍາເລັດຫຼາຍດ້ານທີ່ຍາດມາໄດ້ໃນໄລຍະ 3 ປີທີ່ຜ່ານມາ ຫຼັງຈາກນັ້ນ ກໍ່ໄດ້ມີພິທີລົງນາມມອບ-ຮັບ ຢ່າງເປັນທາງການ, ໃນຕອນທ້າຍພິທີກໍ່ໄດ້ຮັບຟັງການໃຫ້ກຽດໂອ້ລົມ ຂອງ ທ່ານ ໂພໄຊ ໄຊຍະສອນ ລັດຖະມົນຕີ ກະຊວງພະລັງງານ ແລະ ບໍ່ແຮ່ ທ່ານໄດ້ຍົກໃຫ້ເຫັນພາລະບົດບາດ ແລະ ຄວາມສໍາຄັນ ຂອງ ລັດວິສາຫະກິດໄຟຟ້າລາວ ຕໍ່ປະເທດຊາດ ແລະ ພາກພື້ນອາຊີ ການພັດທະນາພະລັງງານໄຟຟ້າ ໃຫ້ສອດຄ່ອງກັບວິໄສທັດໃນການພັດທະນາຂະແໜງການພະລັງງານ ແລະ ບໍ່ແຮ່ ຕາມທິດຫັນເປັນອຸດສາຫະກຳ ແລະ ທັນສະໄໝ,  ຂຸດຄົ້ນນໍາໃຊ້ທຸກກຳລັງແຮງຊັບພະຍາກອນທຳມະຊາດ  ໃນການສົ່ງເສີມຫົວໜ່ວຍເສດຖະກິດ ຂອງ ຊາດໃຫ້ເຂັ້ມແຂງ ຍູ້ແຮງການສະໜອງໄຟຟ້າຮັບໃຊ້ພາຍໃນໃຫ້ພຽງພໍ ໝັ້ນຄົງ ພ້ອມທັງເຊື່ອມໂຍງ-ແລກປ່ຽນພະລັງງານໄຟຟ້າກັບປະເທດເພື່ອນບ້ານ ຕາມຍຸດທະສາດພັດທະນາພະລັງງານໄຟຟ້າແບບຍືນຍົງ ແລະ ເປັນມິດກັບສິ່ງແວດລ້ອມ.
      </>
    ),

    imgpath: [
      "/images/news/4/1.jpg",
      "/images/news/4/3.jpg",
      "/images/news/4/4.jpg",
      "/images/news/4/5.jpg",
      "/images/news/4/6.jpg",
    ],
  },
];

export default Data;
